{
  "posts": [
    {
      "id": "7232",
      "title": "Leclerc acredita em título da F1 2024: \"Ambição da minha vida\"",
      "content": "Charles Leclerc se aproximou do título mundial em 2022, mas terminou o ano com 146 pontos a menos que Max Verstappen. Foram três vitórias e oito pódios para o monegasco, que enfrentou muitos problemas de estratégia na Ferrari.\n\nNa última temporada, Leclerc ficou ainda mais distante de ser campeão. Ele subiu ao pódio em seis corridas, mas não venceu durante todo o ano. Verstappen, Pérez, Hamilton, Russell e Alonso terminaram na frente do monegasco, sexto colocado da F1 2023.\n\n> Quanto tempo estou disposto a esperar? O tempo que for necessário. Esta é a equipe com a qual sonhei, eles acreditaram em mim quando eu era jovem, farei de tudo para comemorar o mais rápido possível.",
      "resumo": "Charles Leclerc se aproximou do título mundial em 2022, mas terminou o ano com 146 pontos a menos que Max Verstappen. Foram três vitórias e oito pódios para o monegasco, que enfrento",
      "image": "https://s2-ge.glbimg.com/xFEpVoTX0e90MKOrZDVeRY3CT20=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2024/G/g/hJAJ3XTJyAcX85CpWwmg/gettyimages-2154758105.jpg",
      "date": "2024-06-11",
      "category": "1",
      "isActive": true
    },
    {
      "id": "80d3",
      "title": "Newey estranha regras de 2026 e vê FIA “fortemente influenciada por 1 ou 2 fábricas”",
      "content": "Adrian Newey não está muito satisfeito com os rumos do regulamento da Fórmula 1 para 2026. O projetista da Red Bull avaliou que a FIA (Federação Internacional de Automobilismo) é “fortemente influenciada por uma ou duas fábricas”, mas sugeriu que os times sejam a prioridade, uma vez que os construtores “vêm e vão”.\n\nA FIA prepara um novo regulamento técnico para entrar em vigor em 2026. A F1 concordou em manter o motor turbo híbrido V6, mas com ajustes fundamentais para ampliar a noção de sustentabilidade e a redução dos custos. Ficou definido o aumento de energia elétrica nas unidades, o fim do MGU-H (peça utilizada para recuperação de energia), e um novo MGU-K que gera o triplo de potência. A potência da parte endotérmica cai de 550-560 kW para 400 kW, enquanto o elemento bateria aumenta consideravelmente, passando de 120 kW para 350 kW, com aumento de quase 300% na energia elétrica. Além disso, a quantidade de energia que pode ser recuperada durante a travagem é duplicada, com uma energia recuperável total de 8,5 MJ por rotação.\n\nAlém disso, os modelos vão se tornar mais curtos, estreitos e leves. Os carros pesarão 768 kg (722 kg de peso entre carro e piloto + 46 kg como massa estimada do pneu) e serão, portanto, 30 kg mais leves que a atual geração de carros de F1, melhorando eficiência e capacidade de gerenciamento. Outra grande mudança é o fim do DRS (Drag Reduction System), que permite a abertura da asa traseira para facilitar ultrapassagens em determinados pontos da pista. A partir de 2026, os carros vão contar com o MOM, ou Modo de Ultrapassagem Manual, que vai dar um ganho de potência para os carros quando estiverem próximos aos carros da frente.\n\n“No momento, parece um conjunto estranho de regulamentações, mas é muito prematuro para descartá-lo e dizer que não será bom”, disse Newey em entrevista à publicação inglesa Autosport. “Chega um momento em que sempre, como designer, você primeiro olha para o que elas podem ser e você pode ter uma opinião ‘é boa ou é ruim’, mas, em algum ponto, você tem de ignorar isso e lidar com o desafio”, seguiu.\n\nO projetista explicou que não gostou muito da mudança na regra dos motores e avaliou que elas foram feitas sem levar em consideração o chassi.\n\n“Certamente será uma fórmula estranha, já que os motores funcionarão como geradores o tempo todo”, apontou. “A perspectiva de o motor trabalhando duro no grampo da Loews vai exigir costume. É justo dizer que o regulamento de motor foi criado e aplicado sem pensar muito do lado do chassi”, avaliou.\n\n“Isso, com certeza, cria grandes problemas em termos de tentarmos apresentar uma solução para trabalharmos com isso”, ponderou. “Mas acho que uma coisa boa é que promove eficiência. E acho que qualquer coisa que faça isso, que promova isso, tem de estar alinhada com o que eu disse antes: tentar usar a F1 para popularizar uma tendência”, acrescentou.\n\nQuestionado sobre quais são as prioridades do esporte, Newey respondeu: “A FIA parece ser fortemente influenciada por uma ou duas fábricas, na expectativa de que vão apaziguar esses fabricantes, mas talvez também atrair outros”.\n\n“Suponho que, como a Audi está chegando em 2026, houve um sucesso parcial nesse sentido, mas não tenho certeza se vale a pena o compromisso geral sobre o que poderia ser alcançado”, opinou. “A realidade é que fabricantes vêm e vão, com exceção da Ferrari. São as equipes que são a parte central do negócio e aí, claro, o grande núcleo real é o público. Então é essencial fornecermos um grande show e, como parte disso, a variedade já se provou ser bem recompensada”, encerrou.\n\nA Fórmula 1 volta entre os dias 21 e 23 de junho, em Barcelona, com o GP da Espanha, décima etapa da temporada 2024. O GRANDE PRÊMIO faz a cobertura completa do evento, assim como de todas as provas do ano.",
      "resumo": "Projetista da Red Bull, Adrian Newey não se mostrou muito animado com o regulamento técnico da Fórmula 1 para a temporada 2026. Britânico considerou que a FIA (Federação Internacional de Automobilismo) é influência por alguns construtores, mas deveria pensar mais nas equipes",
      "image": "https://sportsbase.io/images/gpfans/copy_620x348/54ef9e8917dcbe8b3be58574c85ec28b02a47a9e.jpg",
      "date": "2024-06-11",
      "category": "1",
      "isActive": true
    },
    {
      "id": "14ed",
      "title": "Filme do Apple TV+ sobre a Fórmula 1 estreará nos cinemas em 25 de junho de 2025",
      "content": "O Apple TV+ finalmente revelou hoje a data de estreia do seu filme original sobre a Fórmula 1, embora ainda não tenha divulgado o seu título; o longa chegará aos cinemas no dia 25 de junho de 2025 internacionalmente e no dia 27/6 na América do Norte. A estratégia deverá ser semelhante à de títulos como “Assassinos da Lua das Flores” (“Killers of the Flower Moon”), chegando primeiro às telonas para, então, aterrissar no serviço de streaming.  No filme, Brad Pitt interpretará um antigo piloto que volta para a F1 junto a Damson Idris, seu companheiro de time mais novo na equipe ficcional APXGP. O longa foi filmado durante fins de semana de Grandes Prêmios reais do mundial de monopostos, com o envolvimento da comunidade da F1, incluindo os dez times reais, pilotos e a federação do esporte. A produção mostrará o time competindo contra os titãs das pistas. O elenco da produção incluirá também Kerry Condon, Javier Bardem, Tobias Menzies, Sarah Niles, Kim Bodnia e Samson Kayo. O roteiro é de Ehren Kruger, enquanto a direção é de Joseph Kosinski, que também produz o filme ao lado de Penni Thow, Jerry Bruckheimer e Chad Oman (da Jerry Bruckheimer Films), bem como de Pitt, Dede Gardner e Jeremy Kleiner (da Plan B Entertainment).  Também entre os produtores está o piloto Lewis Hamilton, cuja produtora, a Dawn Apollo Films, é uma das envolvidas no filme. Descrito como um “marco para o esporte e o cinema”, o longa conta, ainda, com a colaboração da própria Fórmula 1, proporcionando uma imersão no mundo das corridas, incluindo competições reais.  A produção do filme, que começou em 2023, continuará ao longo de corridas como a do GP do Reino Unido, entre outras. A conclusão deverá ocorrer com o GP de Abu Dhabi, em dezembro, no fim da temporada 2024 da F1. A distribuição nos cinemas será feita pela Warner Bros Pictures.  O Apple TV+ está disponível no app Apple TV em mais de 100 países e regiões, seja em iPhones, iPads, Apple TVs, Macs, smart TVs ou online — além também estar em aparelhos como Roku, Amazon Fire TV, Chromecast com Google TV, consoles PlayStation e Xbox. O serviço custa R$21,90 por mês, com um período de teste gratuito de sete dias. Por tempo limitado, quem comprar e ativar um novo iPhone, iPad, Apple TV, Mac ou iPod touch ganha três meses de Apple TV+. Ele também faz parte do pacote de assinaturas da empresa, o Apple One.",
      "resumo": "O filme sobre a Fórmula 1 terá Lewis Hamilton e Brad Pitt no elenco",
      "image": "https://macmagazine.com.br/wp-content/uploads/2024/06/18-brad-pitt-f1-apple-tv-plus-800x533.jpg.avif",
      "date": "2024-06-01",
      "category": "1",
      "isActive": true
    },
    {
      "id": "4404",
      "title": "Consultor da Red Bull elogia “azarado” Hadjar na F2: “Atende nossas expectativas”",
      "content": "Como de costume, Helmut Marko permanece de olho no desempenho de cada um dos pilotos que fazem parte do programa de talentos da Red Bull. Isack Hadjar, atual segundo colocado na temporada 2024 da Fórmula 2, recebeu uma chuva de elogios da parte do consultor após os ótimos resultados conquistados nas primeiras etapas do certame, que ainda deixou claro que o francês “atende às expectativas” do time de Milton Keynes.\n Após etapas no Bahrein, Arábia Saudita, Austrália, Emília-Romanha e Mônaco, Hadjar acumulou 78 pontos na classificação, ficando apenas dois tentos atrás de Paulo Aron, líder do campeonato. Nas últimas três corridas, o piloto da Campos venceu duas, em Melbourne e Ímola, e ficou muito perto de subir no degrau mais alto do pódio novamente nas ruas de Monte Carlo, mas um safety-car virtual nas voltas finais deu a vitória para o britânico Zak O’Sullivan.\n Caso tivesse vencido a etapa no Principado, Isack assumiria o topo da tabela. Agora, quase um mês depois, a principal categoria de acesso à Fórmula 1 desembarca em Barcelona para o GP da Espanha, e Marko sabe que o pupilo da Red Bull tem totais condições de conseguir mais um grande resultado. “Isack Hadjar está em segundo lugar na classificação geral da F2 apenas por causa de muito azar”, disse o austríaco de 81 anos ao portal alemão Speedweek.\n “Ele abandonou duas vezes devido a um problema de combustível, cuja culpa foi do carro. Em outras duas corridas ele foi jogado para fora da pista pelos adversários. Portanto, estamos falando de quatro abandonos sem que ele tenha culpa em nenhum deles, mas ainda assim é o segundo na classificação”, elogiou Marko.\n Max Verstappen tem contrato com a Red Bull até 2028, e após as renovações de Sergio Pérez e Yuki Tsunoda, resta apenas uma vaga disponível entre os taurinos na categoria principal, na RB (Visa Cash App RB). Com o futuro de Daniel Ricciardo ainda indefinido, os jovens estão de olho na oportunidade, entre eles Liam Lawson e o próprio Hadjar.\n Quanto ao francês, Marko não só elogiou os ótimos resultados, mas também o reflexo apurado do #20 da Campos, que ficou nítido quando o mesmo evitou um acidente potencialmente grave envolvendo Ritomo Miyata enquanto ambos percorriam o trecho do túnel durante a classificação para o GP de Mônaco, no fim de maio. Na ocasião, o jovem da Red Bull teve de desviar do japonês, que estava muito lento na pista.\n “Ele também evitou um grande acidente no túnel de Mônaco ao reagir de forma incrível e evitar Miyata”, lembrou Marko, antes de concluir sua análise sobre o francês. “Hadjar está em boa forma e atende às nossas expectativas”, finalizou.\n A Fórmula 2 retorna neste fim de semana, entre 21 e 23 de junho, para a rodada da Espanha, em Barcelona. O GRANDE PRÊMIO acompanha todas as atividades.",
      "resumo": "Helmut Marko elogiou \"boa forma\" de Isack Hadjar na temporada 2024 da Fórmula 2 , destacando que o pupilo da Red Bull só não está na liderança porque teve \"muito azar\" nas primeiras etapas",
      "image": "https://www.grandepremio.com.br/cdn-cgi/image/width=1200,height=675,fit=contain,gravity=0.5x0.5,quality=75,format=webp/wp-content/uploads/2024/03/SI202403240173-scaled.jpg",
      "date": "2024-06-14",
      "category": "2",
      "isActive": true
    },
    {
      "id": "a8da",
      "title": "Perez: Verstappen influenciou novo contrato com a Red Bull",
      "resumo": "Verstappen influenciou Perez",
      "image": "https://www.autoracing.com.br/wp-content/uploads/2023/11/F1-perez-verstappen-2023-red-bull.jpg",
      "date": "2024-05-27",
      "category": "1",
      "content": "<p><strong>Sergio Perez</strong> revelou que o desafio de ter <strong>Max Verstappen</strong> como companheiro de equipe o fez querer continuar na <strong>Red Bull.</strong></p><p></p><p>Foi anunciado antes do GP do Canadá que o mexicano havia assinado uma extensão de dois anos, que posteriormente foi descoberto ser na verdade um acordo 1+1.</p><p style=\"text-align: start\"></p><p style=\"text-align: start\"><strong>Perez</strong> revelou que tinha várias opções em cima da mesa, mas sua <strong>principal ambição</strong> sempre foi continuar na <strong>Red Bull.</strong></p><p style=\"text-align: start\"></p><p style=\"text-align: center\"><em>“Eu tinha algumas opções fora desta equipe, mas minha aspiração era continuar aqui”</em>, declarou ele à <em>Racer</em>.</p><p style=\"text-align: start\"></p><p style=\"text-align: center\"><em>“<u>Estou muito feliz.</u> Adoro trabalhar com esse grupo de mecânicos e engenheiros. Todos trabalham duro e dão seu máximo”.</em></p><p style=\"text-align: center\"></p><p style=\"text-align: center\">“<u>Estou super feliz</u> por continuar minha jornada com esta equipe e extremamente grato pela oportunidade que me foi dada. Gostaria muito de encerrar minha carreira nesta equipe”.</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">Um dos motivos para <strong>Perez</strong> querer permanecer na <strong>Red Bull</strong> foi a chance de continuar sendo companheiro de <strong>Verstappen.</strong></p><p style=\"text-align: start\"></p><p style=\"text-align: start\">O atual <strong>campeão mundial</strong> vem provando ser quase impossível de vencer, não importa qual piloto esteja ao seu lado, e levou <strong>Perez</strong> ao seu limite.</p><p style=\"text-align: start\"></p><p style=\"text-align: center\">“Adoro o desafio de ser companheiro de Max”, disse Perez.</p><p style=\"text-align: center\"></p><p style=\"text-align: center\">“Isso me fez querer continuar precisamente porque é um grande desafio. Faz você seguir aprendendo e crescendo”.</p><p style=\"text-align: start\"></p><p style=\"text-align: center\"><em>“Você também viu com outros pilotos como isso é difícil. A Red Bull é diferente de qualquer outra equipe nesse aspecto. Mentalmente, isso exige tudo e você também precisa ser muito forte para conseguir lidar com a pressão dentro desta equipe”.</em></p><p style=\"text-align: start\"></p><p style=\"text-align: center\"><em>“Já há muitas coisas acontecendo do lado de fora, e dentro da equipe você está lidando com alguém que dá o tom com uma performance de nível tão alto. Esse é o desafio que eu adoro”.</em></p>",
      "isActive": true
    },
    {
      "id": "d4b5",
      "title": "F1: Mercedes está disposta a esperar por Verstappen até o fim do ano",
      "resumo": "Chefe da equipe alemã também voltou a explicar porque Carlos Sainz está fora da disputa",
      "image": "https://cdn-9.motorsport.com/images/amp/YXRPNPd0/s1000/max-verstappen-red-bull-racing.webp",
      "date": "2024-06-26",
      "category": "1",
      "content": "<p>A saída de<strong> Lewis Hamilton</strong> para a <strong>Ferrari</strong> deixou a <strong>Mercedes</strong> em busca de um substituto para a temporada de 2025 da <strong>Fórmula 1,</strong> mas, quatro meses depois, eles ainda não tomaram uma decisão, nem parecem estar perto de tomar uma.</p><p></p><p style=\"text-align: start\">Ou, na verdade, já tomaram, mas a escolha não depende deles, mas sim de um<strong> Max Verstappen</strong> que poderia decidir por uma mudança surpreendente de ares.</p><p style=\"text-align: start\"></p><p style=\"text-align: start\"><strong>Toto Wolff</strong> nunca escondeu o fato de que seu primeiro desejo seria conseguir o tricampeão se ele deixasse a Red Bull, mas é, portanto, um&nbsp;'Plano A' sujeito à decisão de outra pessoa. E para convencê-lo, para 2025 ou 2026, ele sabe que a única maneira de conseguir isso é construindo um carro vencedor.</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">Perguntado em uma entrevista à <em>DAZN F1</em> se um de seus sonhos era trabalhar com Verstappen no futuro, Wolff respondeu: \"Acho que vivemos uma realidade brutal neste esporte, que não há espaço para sonhos. Se tivermos um bom carro ou se tivermos o melhor carro, os pilotos vão querer correr com ele. E acho que esse deve ser o nosso principal objetivo\".</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">No entanto, Wolff também afirmou que não está conversando com Verstappen, concentrando-se apenas em melhorar seu carro, ao que <strong>Christian Horner</strong> respondeu de forma sarcástica: \"Max estará aqui no próximo ano. E Toto diz que não houve conversas? Então eles estão conversando [sobre a contratação de Verstappen], mas não estão conversando com ele? Aha...\".</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">Se Verstappen ficar, então a Mercedes tem certeza de que <strong>Andrea Kimi Antonelli</strong>, seu piloto júnior que está competindo na Fórmula 2 este ano, será o escolhido.</p><p style=\"text-align: start\">Perguntado sobre o que acontecerá com o jovem de 17 anos, Wolff disse que quer vê-lo na categoria, mas não escondeu que poderia ser com sua equipe ou com uma equipe cliente, e também no papel de piloto reserva: \"Eu gostaria muito de vê-lo na F1 no próximo ano, mas se será conosco ou com outra equipe ou como piloto de testes, eu não sei\".</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">Com isso, Wolff confirmou que eles ainda não tomaram uma decisão e continuarão esperando: \"Nenhuma decisão foi tomada sobre qualquer piloto. Eu disse que queremos segurar essa decisão o maior tempo possível, porque quem sabe o que vai acontecer\".</p><p style=\"text-align: start\">A lista da Mercedes também contava com o nome de <strong>Carlos Sainz</strong>, que o próprio Wolff mencionou nas primeiras semanas após o anúncio de Hamilton. No entanto, logo ficou claro que essa opção não seria seguida, com ele próprio justificando:</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">\"Queremos nos concentrar em uma geração completamente nova, se for Kimi no final, ou ver o que Max faz. Não queríamos fazer Carlos esperar mais, porque acho que poderíamos tomar uma decisão em novembro.&nbsp;Quero dizer, Carlos é um piloto que venceu com a Ferrari, mas tudo isso se deve à decisão da Ferrari de colocar Lewis Hamilton no carro para o próximo ano.\"</p><p style=\"text-align: start\"></p><p style=\"text-align: start\">Portanto, ainda teremos que esperar vários meses, a menos que haja uma bomba de Verstappen, para descobrir quem será o companheiro de equipe de George Russell no próximo ano.</p>",
      "isActive": true
    },
    {
      "id": "ab03",
      "title": "F2: Jak Crawford vence a etapa da Espanha; Bortoleto é o 7º",
      "resumo": "Franco Colapinto foi o segundo e Juan Manuel Correa, sobrevivente em acidente com morte em 2019, levou primeiro pódio",
      "image": "https://s2-ge.glbimg.com/ObsF4ZaMj8jJ25Q5ADz83fURojI=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2024/t/X/laPHCuTtaXRblxy2WAMQ/gettyimages-2158836906.jpg",
      "date": "2024-06-26",
      "category": "2",
      "content": "<p>Na primeira volta, a corrida perdeu o vencedor da corrida sprint deste sábado, Victor Martins. O piloto da ART se chocou com Dennis Hauger, e os dois precisaram deixar a prova logo no início. Pole, Paul Aron seguiu na ponta e não foi afetado pelo acidente.</p><p></p><p>A estratégia levou os pilotos para os boxes antes da décima volta de um total de 37. Jak Crawford parou no nono giro e colocou compostos macios. O líder da prova, Paul Aron, parou apenas na volta 12. Mais rápido, Crawford assumiu a primeira colocação quando o adversário saiu do pit-lane.</p><p></p><p>Se perder a liderança já era ruim para Paul Aron, o cenário piorou para o piloto da Hitech. Ele errou na curva final da volta 16 e foi direto para a brita. Aron não abandonou, mas voltou apenas na 12ª colocação.</p><p></p><p>Gabriel Bortoleto chegou a ser o primeiro piloto atrás do líder, Jak Crawford, mas não foi possível manter a posição. O brasileiro foi ultrapassado por Franco Colapinto e Paul Aron, que subiram para o top-3 durante a corrida. A recuperação de Aron não teve um final feliz com pódio, e ele acabou ultrapassado por Juan Manuel Correa na volta 31.</p><p></p><p>Ao fim, Jak Crawford não teve problemas em garantir a vitória na Espanha. Bortoleto, que chegou a ter um toque com o companheiro de equipe, Kush Maini, ficou em sétimo. Ventilados na F1, Antonelli - que levou a volta mais rápida - e Bearman ficaram fora do top-10, ainda atrás do brasileiro Enzo Fittipaldi.</p><p><br></p>",
      "isActive": true
    },
    {
      "id": "60d4",
      "title": "F2: Victor Martins vence sprint da Espanha; Gabriel Bortoleto é 5º",
      "resumo": "Brasileiro chegou perto do pódio, mas perdeu posições devido ao desgaste dos pneus. Kush Maini chegou em segundo e Juan Manuel Correa, sobrevivente em acidente com morte em 2019, levou primeiro pódio",
      "image": "https://s2-ge.glbimg.com/NginXqS-SJK_rd5ej_SqaUQ9vN8=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2024/o/d/idrqBZQ9iBB2d7tKJoUQ/gettyimages-2158722505.jpg",
      "date": "2024-06-26",
      "category": "2",
      "content": "<p>Da segunda colocação, Victor Martins assumiu a liderança antes ocupada pelo pole position Kush Maini com facilidade. O piloto da Invicta Racing caiu para a quarta colocação, uma posição à frente do colega Gabriel Bortoleto - que havia largado no sexto lugar.</p><p></p><p>Já na segunda volta, Miyata, originalmente quarto, subiu para a segunda colocação enquanto Juan Manuel Correa perdia posições; com isso, Maini e Bortoleto assumiram respectivamente o terceiro e quarto lugares.</p><p></p><p>Nos giros seguintes o brasileiro se concentrou em poupar os pneus, atrás do colega de equipe - mas mantendo uma diferença de em média 2s sobre Maini. O indiano, por outro lado, foi chegando perto de Miyata e reduziu a desvantagem para menos de 1s na metade da corrida.</p><p></p><p>A disputa pelo pódio, porém, abriu de vez com a punição de 5s dada a Miyata: o japonês da Rodin infringiu limites de pista de forma excessiva, na volta 17 de 26. Posteriormente ele ganhou mais 5s, o que já o tiraria da zona de pontuação da corrida.</p><p></p><p>Maini buscava aproximação de Miyata de olho na vice-liderança - e via Bortoleto um pouco mais perto em seu retrovisor, descontando 0s4 de sua diferença nas sete voltas finais. Mas o brasileiro passou a sofrer com a pressão de Correa, que seguiu na quinta colocação no decorrer da prova e colou no campeão da F3 na 20ª volta.</p><p></p><p>Na abertura da última volta, o americano conseguiu capitalizar o desgaste dos pneus de seu rival e passá-lo para assumir o quarto lugar - e o terceiro virtual. Bortoleto ainda foi ultrapassado por Paul Aron e, em seguida, Jak Crawford, caindo para sétimo lugar.</p><p>Após a prova, Juan Manuel Correa caiu para a oitava colocação por uma punição. Gabriel Bortoleto subiu para a quinta colocação. Andrea Kimi Antonelli também foi punido e saiu de P10 para a 15ª posição final da sprint.</p>",
      "isActive": true
    },
    {
      "id": "5910",
      "title": "Barnard vence a sprint da etapa de Mônaco da F2; Bortoleto é o segundo",
      "resumo": "Piloto britânico mantém distância para Gabriel Bortoleto durante a corrida sprint e fatura a vitória em Mônaco",
      "image": "https://s2-ge.glbimg.com/alF2LSp8R7qso2gBT3KB4ZjZPw8=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2024/p/y/jBjVjfSQ25FuuwBzRcFA/gettyimages-2154445770.jpg",
      "date": "2024-06-26",
      "category": "2",
      "content": "<p>Com a volta do safety car para os boxes, Enzo Fittipaldi conseguiu subir duas posições e saltou para nono. Enquanto isso, Gabriel Bortoleto manteve uma distância de apenas meio segundo para o líder da prova. O brasileiro abriu a asa móvel, mas encontrou uma pista curta para tentar uma difícil ultrapassagem na sprint.</p><p></p><p>Além da disputa pela ponta, também surgiu a briga pelo pódio. Hauger e Antonelli tinham uma pequena diferença no começo da prova até que Josep María Martí também bateu, agora no trecho das piscinas, e causou a entrada do safety car na volta 6. O carro de segurança permaneceu até o oitavo giro.</p><p></p><p>Na 11ª volta, Richard Verschoor quebrou partes do carro e causou o safety car virtual. O piloto holandês disputava posição com Joshua Durksen e foi tocado pelo adversário. A prova voltou ao normal no 12º giro. Bortoleto, na volta, voltou a tentar ultrapassar Barnard pela liderança, mas o caminho não era fácil. Enquanto isso, Fittipaldi pressionou Hadjar pela oitava colocação.</p><p></p><p>Na metade da prova, Kimi Antonelli distanciou-se de Dennis Hauger, que não só ficou confortável em terceiro, como também chegou a pressionar Gabriel Bortoleto. O brasileiro, porém, conseguiu abrir uma vantagem para o adversário e ficou a meio segundo de Taylor Barnard para tentar a liderança da corrida.</p><p>NA PONTA DOS DEDOS: Rafael Lopes e Luciano Burti comentam Imola e fazem a prévia de Mônaco</p><p></p><p>Barnard abriu mais de dois segundos para o brasileiro nas voltas seguintes. Com isso, Gabriel Bortoleto precisou lidar com a pressão de Dennis Hauger, que abriu a asa móvel para tentar a ultrapassagem. A estratégia da Invicta Racing foi de aguentar com os pneus para não perder a segunda colocação.</p><p></p><p>Zane Maloney e Zak O'Sullivan rodaram na pista na 24ª volta e o safety car virtual foi acionado mais uma vez, mas não foi o suficente, e a bandeira vermelha apareceu com seis giros para o fim.</p><p></p><p>A sprint ficou parada por 10 minutos na bandeira vermelha. Os pilotos largaram em movimento para as seis voltas restantes. A distância entre os carros era grande, e não foram feitas grandes ultrapassagens. Barnard, Bortoleto e Hauger formaram o pódio da corrida sprint de Mônaco</p>",
      "isActive": true
    },
    {
      "id": "ea2a",
      "title": "Quem é Gabriel Bortoleto, primeiro brasileiro campeão de F3",
      "resumo": "Titular da Trident, nascido em São Paulo tutorado por Fernando Alonso: jovem integra lista de pilotos brasileiros caminho rumo à F1 e faturou campeonato inédito para o automobilismo do país",
      "image": "https://s2-ge.glbimg.com/ScYR_1TejolI2lHtj75GSFFlPOU=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2023/h/v/kSMtfeQ16o3QvXWqGkyw/gettyimages-1652736690-1-.jpg",
      "date": "2024-06-26",
      "category": "3",
      "content": "<p>Nascido em São Paulo, Gabriel tem 18 anos e é pupilo de Fernando Alonso, assessorado em sua carreira pelo bicampeão desde o ano passado. Ele iniciou sua trajetória no kart aos sete anos e debutou em carros de fórmula há apenas três anos, em 2020. Antes da Fórmula 3, passou também pela F4 italiana e pela Fórmula Regional Europeia (FRECA).</p><p style=\"text-align: var(--codex-caption-font-text-align)\">Gabriel Bortoleto conquistou título da F3 em 2023, resultado inédito para o Brasil na base da F1 — Foto: Rudy Carezzevoli - Formula 1/Formula Motorsport Limited via Getty Images</p><p></p><p></p><p>Gabriel entrou no mundo competitivo do kart, comum à maioria dos pilotos em início de carreira, em 2011. Já no ano seguinte, foi campeão do Open do Brasileiro de kart, vice-campeão do Brasileiro e do Paulista de kart, correndo na categoria Mirim.</p><p style=\"text-align: var(--codex-caption-font-text-align)\">Gabriel Bortoleto comemora vitória no kart em 2016 com o coach Francesco di Mauro — Foto: Divulgação/Gabriel Bortoleto</p><p>Prosseguindo na carreira, passou pela Cadete no Brasil antes de mudar-se de vez para a Europa, há cinco anos. Com foco em competições no Velho Mundo, destacou-se especialmente em 2018, quando ficou na terceira colocação no Mundial e no Europeu CIK-FIA (categoria OK Junior), além de ter sido campeão do Sueco de kart e vice na WSK Super Master Series.</p><p></p><h2>Novos caminhos</h2><p></p><p>A migração para carros de fórmula veio em 2020, quando Bortoleto disputou a F4 italiana. Pela Prema, equipe também presente na F2 e na F3, o brasileiro correu ao lado de Dino Beganovic, Sebastian Montoya e Gabriele Minì - e, com o quinto lugar no campeonato, foi o terceiro melhor carro do time, atrás do campeão Minì e do terceiro Beganovic. Ao longo da temporada, o paulista conquistou uma vitória e quatro pódios.</p><p style=\"text-align: var(--codex-caption-font-text-align)\">Gabriel Bortoleto venceu a corrida 2 da etapa de Mugello da F4 italiana 2020 — Foto: Divulgação/Gabriel Bortoleto</p><p>No ano seguinte, Gabriel seguiu para a Fórmula Regional Europeia (FRECA), juntando-se à FA Racing - equipe do bicampeão mundial de F1 Fernando Alonso. Bortoleto ficou com a 15ª colocação geral, a quinta melhor marca dentre os 25 calouros na categoria.</p><p>Em 2022, houve uma breve mudança de ares: Bortoleto seguiu na FRECA, mas migrou para a R-Ace GP, equipe campeã da temporada anterior. A bordo do carro francês, o jovem brasileiro conquistou duas vitórias - em Spa-Francorchamps e no circuito de Barcelona-Catalunha - e cinco pódios, que lhe renderam o sexto lugar geral no campeonato</p><p></p><h2>Relacionamento com Alonso</h2><p></p><p>Sem conhecer Fernando Alonso, Bortoleto procurou a FA Racing, que vinha de duas participações na Fórmula Renault Eurocup, em busca de uma vaga. As partes chegaram a um acordo e Gabriel assumiu o cockpit da equipe para a FRECA 2021, primeiro ano após a fusão do campeonato com a FR Eurocup.</p><p></p><p>Os dois se encontraram pessoalmente em algumas ocasiões, mas a relação evoluiu mesmo em 2022. De um lado, Gabriel buscava evoluir a carreira para a Fórmula 3. Do outro, Alonso tinha acabado de lançar a A14 Management, agência de gerenciamento de pilotos, com outros dois sócios. Os interesses afins prevaleceram e, em setembro, a empresa anunciou que passaria a cuidar da carreira do brasileiro.</p>",
      "isActive": true
    },
    {
      "id": "a7bb",
      "title": "Líder da F3, brasileiro pupilo de Alonso vence na Austrália",
      "resumo": "Após receber dicas do bicampeão da F1 em Melbourne, Gabriel Bortoleto conquistou na corrida 2 da etapa, neste sábado, sua segunda vitória em temporada de estreia na base da F1",
      "image": "https://s2-ge.glbimg.com/dO4ypRawLpYtgOTFAU4bZ0zISDg=/0x0:1024x683/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2023/O/i/2svjvfQKiryaMBSz1ykg/gettyimages-1478882374.jpg",
      "date": "2024-06-26",
      "category": "3",
      "content": "<p>A corrida teve um safety car logo na segunda volta, após incidentes que tiraram Franco Colapinto, Mari Boya, Kaylen Frederick e Sebastian Montoya da disputa. O carro de segurança retornaria no giro 13º, devido a uma batida entre Ido Cohen e Rafael Villagomez.</p><p></p><p>E foi o próprio Saucy com quem Bortoleto duelou na corrida australiana, sofrendo com a pressão do rival da ART Grand Prix até metade da prova. Na relargada após a segunda bandeira amarela, o líder do campeonato da F3 chegou até a se distanciar do rival.</p><p></p><p>Entretanto, a disputa ficou acirrada nas últimas três voltas, quando Saucy chegou a meio segundo do adversário. Apesar disso, o suíço da ART não teve tempo para efetivar o ataque.</p><p></p><p>Vale destacar que, na sexta-feira de classificação da F3, Bortoleto foi registrado em Melbourne recebendo conselhos de Fernando Alonso; o brasileiro é tutorado pela empresa de gerenciamento de jovens pilotos do bicampeão da F1.</p>",
      "isActive": true
    }
  ],
  "categories": [
    {
      "id": "1",
      "name": "Fórmula 1"
    },
    {
      "id": "2",
      "name": "Fórmula 2"
    },
    {
      "id": "3",
      "name": "Fórmula 3"
    }
  ],
  "races": [
    {
      "id": "f2c7",
      "name": "Grand Prix",
      "location": "Abu Dhabi",
      "date": "2024-06-08",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Abu_Dhabi_Circuit.png",
      "isActive": true
    },
    {
      "id": "f416",
      "name": "Grand Prix",
      "location": "Itália",
      "date": "2024-06-03",
      "category": "1",
      "image": "https://media.formula1.com/image/upload/f_auto,c_limit,q_auto,w_1320/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Emilia_Romagna_Circuit",
      "isActive": true
    },
    {
      "id": "f501",
      "name": "Grand Prix",
      "location": "Monaco",
      "date": "2024-05-26",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Monoco_Circuit.png",
      "isActive": true
    },
    {
      "id": "f502",
      "name": "Grand Prix",
      "location": "Silverstone",
      "date": "2024-07-14",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Great_Britain_Circuit.png",
      "isActive": true
    },
    {
      "id": "f503",
      "name": "Grand Prix",
      "location": "Suzuka",
      "date": "2024-10-13",
      "category": "2",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Japan_Circuit.png",
      "isActive": true
    },
    {
      "id": "f504",
      "name": "Grand Prix",
      "location": "Spa-Francorchamps",
      "date": "2024-08-25",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Belgium_Circuit.png",
      "isActive": true
    },
    {
      "id": "f505",
      "name": "Grand Prix",
      "location": "Interlagos",
      "date": "2024-11-17",
      "category": "2",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Brazil_Circuit.png",
      "isActive": true
    },
    {
      "id": "f506",
      "name": "Grand Prix",
      "location": "Monza",
      "date": "2024-09-08",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Italy_Circuit.png",
      "isActive": true
    },
    {
      "id": "f507",
      "name": "Grand Prix",
      "location": "Circuit of the Americas",
      "date": "2024-10-20",
      "category": "3",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/USA_Circuit.png",
      "isActive": true
    },
    {
      "id": "f508",
      "name": "Grand Prix",
      "location": "Shanghai",
      "date": "2024-04-14",
      "category": "2",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/China_Circuit.png",
      "isActive": true
    },
    {
      "id": "f509",
      "name": "Grand Prix",
      "location": "Bahrain",
      "date": "2024-03-17",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Bahrain_Circuit.png",
      "isActive": true
    },
    {
      "id": "f510",
      "name": "Grand Prix",
      "location": "Barcelona",
      "date": "2024-05-12",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Spain_Circuit.png",
      "isActive": true
    },
    {
      "id": "f511",
      "name": "Grand Prix",
      "location": "Montreal",
      "date": "2024-06-09",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Canada_Circuit.png",
      "isActive": true
    },
    {
      "id": "f512",
      "name": "Grand Prix",
      "location": "Melbourne",
      "date": "2024-03-24",
      "category": "2",
      "image": "https://media.formula1.com/image/upload/f_auto,c_limit,w_1440,q_auto/f_auto/q_auto/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Australia_Circuit",
      "isActive": true
    },
    {
      "id": "f513",
      "name": "Grand Prix",
      "location": "Singapore",
      "date": "2024-09-22",
      "category": "3",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Singapore_Circuit.png",
      "isActive": true
    },
    {
      "id": "f514",
      "name": "Grand Prix",
      "location": "Budapest",
      "date": "2024-08-04",
      "category": "1",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Hungary_Circuit.png",
      "isActive": true
    },
    {
      "id": "f515",
      "name": "Grand Prix",
      "location": "Hockenheim",
      "date": "2024-07-21",
      "category": "2",
      "image": "https://media.formula1.com/image/upload/f_auto,c_limit,q_auto,w_1320/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Germany_Circuit_Hockenheim",
      "isActive": true
    },
    {
      "id": "f516",
      "name": "Grand Prix",
      "location": "Zandvoort",
      "date": "2024-09-01",
      "category": "1",
      "image": "https://media.formula1.com/image/upload/f_auto/q_auto/v1677244984/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Netherlands_Circuit.png",
      "isActive": true
    },
    {
      "id": "f517",
      "name": "Grand Prix",
      "location": "Imola",
      "date": "2024-04-28",
      "category": "2",
      "image": "https://media.formula1.com/image/upload/f_auto,c_limit,q_auto,w_1320/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Emilia_Romagna_Circuit",
      "isActive": true
    },
    {
      "id": "f518",
      "name": "Grand Prix",
      "location": "Le Castellet",
      "date": "2024-07-28",
      "category": "3",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/France_Circuit.png",
      "isActive": true
    },
    {
      "id": "f519",
      "name": "Grand Prix",
      "location": "Sepang",
      "date": "2024-04-07",
      "category": "1",
      "image": "https://media.formula1.com/image/upload/f_auto,c_limit,q_auto,w_1320/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Qatar_Circuit",
      "isActive": true
    },
    {
      "id": "f520",
      "name": "Grand Prix",
      "location": "Mexico City",
      "date": "2024-10-27",
      "category": "2",
      "image": "https://www.formula1.com/content/dam/fom-website/2018-redesign-assets/Circuit%20maps%2016x9/Mexico_Circuit.png",
      "isActive": true
    }
  ]
}